INSERT INTO cashLoanTinkoff (request, response, source)
VALUES
  ('Сумма кредита', '50000руб.', 'ссылка на документ'),
  ('Срок кредита', '4 года', 'ссылка на документ'),
  ('Требования к заемщику', 'Граждане РФ с постоянной либо временной регистрацией на территории РФ\nВозраст 18–70 лет* Наличие документа, удостоверяющего личность и постоянной регистрации на территории РФ', 'ссылка на документ'),
  ('Активация кредита', 'На активацию дается 60 дней — если не уложиться в этот срок, банк отменит свое решение. После этого вы сможете подать новую заявку, но условия, на которых банк будет готов выдать заем, могут измениться. Банк может передумать выдавать кредит, если с момента одобрения заявки и до активации финансовое состояние заемщика изменилось. Например, если клиент получил заем в другом банке или просрочил платеж по действующему. Об этом станет известно из бюро кредитных историй, куда банки сообщают обо всех выданных займах и просрочках.', 'ссылка на документ');
